@extends('layouts.default', [
    'breadcrumbs' => [
        [
            'text' => trans('welcome.main.title'),
            'link' => route('main'),
        ],
        [
            'text' => trans('welcome.about'),
        ],
    ]
])

@section('content')

<article class="container-xxl mt-3 text-justify">
    <h2>Всім привіт, ми з України!</h2>
    <p>
        У цей нелегкий час вкрай важливо об`єднатися заради спільної мети - НАШОЇ ПЕРЕМОГИ!!!
        Кожен з нас намагається бути корисним для Батьківщини та робити все, що в наших силах, і ми з друзями не виключення.
        Нашими силами було організовано благодійний фонд, в який входить група волонтерів, які вже мали досвід в
        закупці та перевезенні автомобілів для потреб Збройних сил України.
    </p>
    <p>
        Для якісного підтримання боєздатності підрозділів Збройних сил України під час активних бойових дій виникає необхідність
        у швидкому транспортуванні амуніції, продуктів харчування, а також у перевезенні особового складу. Так як зараз ведеться
        активна фаза війни, катастрофічно не вистачає транспорту для вище зазначених цілей, тому виникла потреба у звичайних надійних машинах,
        з високою прохідністю бездоріжжям. Враховуючи не велику вартість відносно спеціального військового транспорту, можна закупити
        більше автомобілей та забезпечити ними більшу кількість бойових підрозділів.
    </p>
    <p>
        Що ми пропонуємо? Головна мета фонду доставити автомобіль підрозділам, які мають гостру потребу у транспорті.
        Тому, поспілкувавшись з військовими, ми маємо контакти людей, які відповідають за підрозділи, де ці машини необхідні.
    </p>
    <p>
        Чим Ви можете нам допомогти? Якщо у вас є можливість – то можете робити ваші внески.
        Також ми будемо вдячні за розповсюдження інформації про наш фонд.
    </p>
</article>

<article class="container-xxl mt-3">
    <h2>Інтерв'ю UA:Перший у програмі телемарафону</h2>
    <iframe style="width: 100%;" height="700" src="https://www.youtube.com/embed/gPkKNKsgcN0"></iframe>
    <p>
        <a href="https://www.youtube.com/watch?v=hmbRxrP-dPQ&t=15853" target="_blank" rel="noopener noreferrer">
            Оригінальне відео
        </a>
    </p>
</article>

@include('partials.how_we_work')

@endsection


