@extends('layouts.default', [
    'breadcrumbs' => [
        [
            'text' => trans('welcome.main.title'),
            'link' => route('main'),
        ],
        [
            'text' => trans('welcome.about'),
        ],
    ]
])

@section('content')

<article class="container-xxl mt-3 text-justify">
    <h2>Всім привіт, ми з України!</h2>
    <p>
        У цей нелегкий час вкрай важливо об`єднатися заради спільної мети - НАШОЇ ПЕРЕМОГИ!!!
        Кожен з нас намагається бути корисним для Батьківщини та робити все, що в наших силах, і ми з друзями не виключення.
        Нашими силами було організовано благодійний фонд, в який входить група волонтерів, які вже мали досвід в
        закупці та перевезенні автомобілів для потреб Збройних сил України.
    </p>
    <p>
        Для якісного підтримання боєздатності підрозділів Збройних сил України під час активних бойових дій виникає необхідність
        у швидкому транспортуванні амуніції, продуктів харчування, а також у перевезенні особового складу. Так як зараз ведеться
        активна фаза війни, катастрофічно не вистачає транспорту для вище зазначених цілей, тому виникла потреба у звичайних надійних машинах,
        з високою прохідністю бездоріжжям. Враховуючи не велику вартість відносно спеціального військового транспорту, можна закупити
        більше автомобілей та забезпечити ними більшу кількість бойових підрозділів.
    </p>
</article>

@include('partials.how_we_work')

@endsection


