@extends('layouts.default')

@section('content')
<pre>
    Доброго вечора, ми з України! У цей нелегкий час вкрай важливо об`єднатися заради спільної мети - НАШОЇ ПЕРЕМОГИ!!! Кожен з нас намагається бути корисним для Батьківщини та робити все, що в наших силах, і ми з друзями не виключення. Нашими силами було організовано благодійний фонд, в який входить група волонтерів, які вже мали досвід в закупці та перевезенні автомобілів для потреб Збройних сил України.

    Для якісного підтримання боєздатності підрозділів Збройних сил України під час активних бойових дій виникає необхідність у швидкому транспортуванні амуніції, продуктів харчування, а також у перевезенні особового складу. Так як зараз ведеться активна фаза війни, катастрофічно не вистачає транспорту для вище зазначених цілей, тому виникла потреба у звичайних надійних машинах, з високою прохідністю бездоріжжям. Враховуючи не велику вартість відносно спеціального військового транспорту, можна закупити більше автомобілей та забезпечити ними більшу кількість бойових підрозділів.

    Що ми пропонуємо? Головна мета фонду доставити автомобіль підрозділам, які мають гостру потребу у транспорті. Тому, поспілкувавшись з військовими, ми маємо контакти людей, які відповідають за підрозділи, де ці машини необхідні.

    Чим Ви можете нам допомогти? Якщо у вас є можливість – то можете робити ваші внески. Також ми будемо вдячні за розповсюдження інформації про наш фонд.
</pre>
@endsection
