<article class="container-fluid mt-3">
    <div class="container-xxl">
        <h2>@lang('welcome.how_we_work')</h2>
        <div class="row justify-content-center">
            <div class="col-12 col-md-6 mt-3">
                <div class="block block-secondary">
                    <h3>Ви звертаєтесь до нас щодо отримання автівки від нашого фонду</h3>
                    <p>
                        Ви встаєте в чергу і після того як до вас вона доходить, наша команда з вами зв'язується і ми відкриваємо збір на автівку під ваші вимоги.
                        Від вас нам будуть потрібні лише  наступні документи від імені військової частини:
                    </p>
                    <ul>
                        <li>Запит на авто, щоб на митниці визнали автівку гуманітарною допомогою</li>
                        <li>Лист запит на збір коштів для наших партнерів (За потреби)</li>
                        <li>Подяка на ім'я наших партнерів (За потреби)</li>
                        <li>Акт прийому\передачі авто</li>
                    </ul>
                </div>
            </div>
            <div class="col-12 col-md-6 mt-3">
                <div class="block block-secondary">
                    <h3>Ви звертаєтесь до нас з уже зібранними коштами</h3>
                    <p>
                        Ми підбираємо авто під ваші вимоги без черги та привозимо вам автівку без відкриття зборів, що дуже сильно зменшує час привезення автомобіля.
                        Від вас нам будуть потрібні лише наступні документи від імені військової частини:
                    </p>
                    <ul>
                        <li>Запит на авто, щоб на митниці визнали автівку гуманітарною допомогою</li>
                        <li>Акт прийому\передачі</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</article>
