<?php

return [
    'meta' => [
        'title' => 'Way to Ukraine - Фонд допомоги для ЗСУ',
        'description' => 'Всім привіт, ми з України! У цей нелегкий час вкрай важливо об`єднатися заради спільної мети - НАШОЇ ПЕРЕМОГИ!!! Кожен з нас намагається бути корисним для Батьківщини та робити все, що в наших силах, і ми з друзями не виключення. Нашими силами було організовано благодійний фонд, в який входить група волонтерів, які вже мали досвід в  закупці та перевезенні автомобілів для потреб Збройних сил України.'
    ],
    'main' => [
        'title' => 'Головна',
        'header' => 'WAY TO UKRAINE',
        'subheader' => 'Фонд допомоги для ЗСУ',
    ],
    'stats' => [
        'title' => '',
        'col1' => 'Усього зібрано',
        'col2' => 'Кількість переданих автівок',
        'col3' => 'Кількість бригад, яким ми ВЖЕ допомогли',
    ],
    'donation' => [
        'title' => 'Актуальні збори',
        'emptyList' => 'Наразі немає активних зборів, але ви можете вивчити попередні'
    ],
    'about' => 'Про нас',
    'team' => 'Наша команда',
    'partners' => 'Наші партнери',
    'total_donation' => 'Усього зібрано',
    'how_we_work' => 'Як ми працюємо',
    'detail' => 'Детальніше',
    'more' => 'Переглянути всі',
    'reqs' => 'Реквізити',
    'copied' => 'Скопійовано',
    'stat' => 'Статистика',

    'footer' => [
        'social' => 'Соціальні мережі',
        'menu' => 'Меню',
        'email' => 'E-mail',
    ],

    'header' => [
        'about' => 'Про нас',
        'team' => 'Наша команда',
        'donation' => 'Збори',
    ],

    'donate' => [
        'table' => [
            'name' => 'Найменування',
            'amount' => 'Кількість',
            'sum' => 'Загальна сума'
        ],
        'left' => 'Залишилось зібрати',
        'collected' => 'Зібрано',
        'btn' => 'Задонатити',
        'link' => 'Посилання на Monobank'
    ]
];


