<?php

return [
    'main' => [
        'title' => 'Главная',
        'header' => 'WAY TO UKRAINE',
        'subheader' => 'Фонд допомоги для ЗСУ',
    ],
    'stats' => [
        'title' => '',
        'col1' => 'Усього зібрано',
        'col2' => 'Кількість переданих автівок',
        'col3' => 'Кількість бригад, яким ми ВЖЕ допомогли',
    ],
    'donation' => [
        'title' => 'Актуальні збори',
        'emptyList' => 'Наразі немає активних зборів, але ви можете вивчити попередні'
    ],
    'donate' => 'Задонатити',
    'about' => 'Про нас',
    'team' => 'Наша команда',
    'total_donation' => 'Усього зібрано',
    'how_we_work' => 'Як ми працюємо',
    'detail' => 'Детальніше',
    'more' => 'Переглянути всі',
    'reqs' => 'Реквізити',
    'copied' => 'Скопійовано',
    'stat' => 'Статистика',

    'footer' => [
        'social' => 'Соціальні мережі',
        'menu' => 'Меню',
        'email' => 'E-mail',
    ],

    'header' => [
        'about' => 'Про нас',
        'team' => 'Наша команда',
        'donation' => 'Збори'
    ]
];


